{
  "groups": [
    {
      "title":"キャラクター",
      "members": [
        {
            "id":"mizuchi",
            "img":"../img/ikukyo/mizuti.webp",
            "name":"水霊 蛟",
            "nameEn":"Suiryo Mizuchi",
            "sex":"女",
            "age":"3桁",
            "height":"172cm",
            "first":"私",
            "second":"あなた",
            "details": [
                        "種族：蛟",
                        "ポジション：吉弔 八千慧",
                        "二つ名：鬼秀組組長、水中のペテン師",
                        "能力：嘘を信じ込ませる程度の能力",
                        "主な活動場所：畜鬼界",
                        "危険度：高",
                        "人間友好度：低",
                        "嘘テーマ曲：エマージングドラゴン～鮮血の淵"
                        ],
            "overview": [
                        "畜鬼界を牛耳る三大組織の一角、鬼秀組の組長。鬼秀組に属する者たち以外には上から目線な態度をとり、たとえ相手が賢者でもその態度は崩れない。部下や仲間は大切にするので組員たちからは慕われている。",
                        "彼女が率いる鬼秀組は、策を用いて敵を嵌める頭脳派の集団。小細工や罠などが得意で、純粋な力はそこまで強くない。狡猾な手ばかりを使うため嫌われがちな集団でもある。",
                        "甘いものが大好きでよく甘味を食べているが、体が受け付けないのか食べ過ぎると頭が痛くなる残念体質。チョコレートが一番頭が痛くなるらしい。",
                        "プライドがかなり高く、けなされたりバカにされることを嫌う。感情が顔や態度に出やすいので機嫌を取ることは容易。激情すると口調が荒くなる。感情的になりやすいが頭はキチンと働いており、衝動で物事を決めることはしない。",
                        "生前は知識や知恵といった概念すら持たないほど本能に忠実だった。人間に討伐された際、自身の無知さに恥と憤りを覚え、あらゆる事に手を出した結果が現在の彼女である。自分の頭脳には誇りを持っているが慢心はせず、常に上を目指し続けている。典型的な努力型だが、いわゆる天才と呼ばれる者を否定的な目で見ることはほとんどない。"
                        ],
            "voice":[
                      "「想像以上に馬鹿だこと。楽でいいわ」",
                      "「それは宣戦布告と受け取っていいのかしら？」",
                      "「あぁまたイチからやり直しじゃない…」",
                      "「随分と自信ありげねぇ、へし折ってあげるわ」",
                      "「あら、私に頭脳戦を挑もうなんて愚の骨頂ね」",
                      "「ただの道案内よ。私もこの騒ぎは早く終結してほしくってね」",
                      "「宇宙馬ぁ？あんなおバカと一緒に名前を出さないでくれる？」",
                      "「根本的に合わないのよ、二度と同盟なんか組んでやるもんですか」",
                      "「ちょっと何してんのよ！尻尾もツノも偽物じゃないわよ！」"
                    ],
            "T1":"能力",
            "N1":[
                  "【嘘を信じ込ませる程度の能力】",
                  "問答無用で嘘を信じさせるわけではなく、言葉選びや話し方、話すスピード、身振りや手振りなどあらゆる要素を相手や状況に合わせて変え、巧みに相手を欺き、あたかも真実であるかのように思わせる能力。疑り深い者には効きにくく、真実を知っている者には効かない。",
                  "【毒気を吐き、相手を害する能力】",
                  "こちらは蛟という種族としての能力。毒気を吸った者は動きが鈍り気分が悪くなる。戦いには使用せず、逃げるときによく使う。"
                  ],
            "T2":"チャームカード",
            "N2":[
                  "龍符「水の大蛇」",
                  "龍符「ウォータードラゴン」",
                  "龍符「スパイラルドラゴン」",
                  "水霊「河中に潜む魍魎」",
                  "水霊「怒りの水神」",
                  "古記「沈まぬ瓢」"
                  ],
            "T3":"補足",
            "N3":[
                  "異変の根幹に深く関わりのある人物であり、幻獣鬼での異変の黒幕とも言える。",
                  "奴隷として扱っていた人間霊を須弥輪万佳奈から奪い返すため、また弱肉強食という掟に反する存在である万佳奈を排除するため、蹴牙組、慾極同盟と手を組み動物霊を地上に送り込んだ。動物霊に連れられやってきた人間に、異変の黒幕は創靈園にいる神であると偽りの情報を与え邪魔者を排除するように仕向けた。",
                  "ちなみに他組織と手を組むのがあまりにも嫌だった（正確には会合に出るのが嫌だった）らしく、頭では最適解と分かっていながらも最後の最後まで他の案を探し続けていたようである。",
                  "もともと水の中に住む種族であるため、たまに水浴びをしないと気が済まないらしく三途の川で目撃されることもあるようだ。",
                  "料理が絶望的に下手らしい。組員によると「見た目も味も殺人兵器」とのこと。",
                  "ツノと尻尾はしまうことが可能で、そのことを知らない組員を騙して遊ぶことがあるとか。"
                  ],
            "link":[
                    "不明"
                    ],
            "images": [
                        { "src": "../img/ikukyo/S1mizuchi.JPG", "alt": "二面図", "title": "二面図" },
                        { "src": "../img/ikukyo/S2mizuchi.JPG", "alt": "カワウソ霊", "title": "カワウソ霊" }
                        ],
            "tags":["異空郷","女","髪色：緑","瞳色：青","身長：170～"]
        },
        {
            "id":"yoshiro",
            "img":"../img/ikukyo/yosiro.webp",
            "name":"瓦偶判 依代",
            "nameEn":"Gaguhan Yoshiro",
            "sex":"女",
            "age":"見た目10代",
            "height":"163cm",
            "first":"私",
            "second":"あなた、きみ",
            "details": [
                        "種族：埴輪",
                        "ポジション：杖刀偶 磨弓",
                        "二つ名：危険なアイドル、創靈園の守護兵長",
                        "能力：使命感を感じるほど強くなる程度の能力",
                        "主な活動場所：創靈園",
                        "危険度：高",
                        "人間友好度：最悪",
                        "嘘テーマ曲：ベンガラ色の瓦偶人"
                        ],
            "overview": [
                        "須弥輪万佳奈に作られた埴輪兵団の兵長。土と水でできているので壊れても簡単に修復することができる。主人である万佳奈への忠誠心は誰よりも高い。",
                        "戦闘は大得意で、武術、弓術、騎馬術すべてに長ける。策もひねりもない単純な攻撃ばかりだが、代わりに純粋な攻撃力が高いので、当たると致命傷になりうる。自分の戦闘技術には誇りを持っていて、ほめられると素直に喜ぶ。",
                        "主人である万佳奈が創ったすべてを彼女のように愛そうとしているが、自分をもっと見てほしいという願望から、人間だけはどうしても好きになれずにいる。人間を見かけると問答無用で襲うため非常に危険。一度敗れた枇文にだけは再度挑んでも敵わないと知っているので、友好的ではないにしろ襲うことはないようだ。なお、人間以外の敵対していない者に対しては友好的。",
                        "ふわふわとしており、かなり暢気。祇時奈と話すときはまるで子供のようにはしゃぐ。危機感がないわけではなく、敵が近づくと目つきも纏うオーラも変わり、埴輪兵を率いて敵の撃退へ向かう。",
                        "土と水でできているが、液体が苦手。触れると溶けそうで怖いかららしい。"
                        ],
            "voice":[
                      "「えへへ、万佳奈さまが喜んでくださると私も嬉しいです」",
                      "「侵入者は通しませんし帰しません！」",
                      "「実力足らずでした…万佳奈さまごめんなさい～」",
                      "「はにはに～今日も平和ですね～」",
                      "「創靈園を荒らすものに慈悲などありません」",
                      "「万佳奈さまは凄くて強くて…凄くて強いんです！」",
                      "「生身の人間？！ぜ、全軍突撃ー！絶対に生かして帰すな通すな！」",
                      "「お水はやめてください～溶けちゃうよ」",
                      "「私だってやるときはやりますよ！」"
                    ],
            "T1":"能力",
            "N1":[
                  "【使命感を感じるほど強くなる程度の能力】",
                  "戦わねばならない、勝たねばならないなど、やらなければならないと感じると攻撃力が強化される。万佳奈が一緒にいるとその攻撃力は限界を突破するらしい。"
                  ],
            "T2":"チャームカード",
            "N2":[
                  "埴輪「偶像の動物」",
                  "埴輪「偶像の怪物」",
                  "埴輪「仕込刀の武人」",
                  "埴輪「仕込刀の武神」",
                  "埴輪「造られた人の形」",
                  "埴輪「三種の戦技」",
                  "忠誠「背水の陣」",
                  "忠誠「忠勇無双の空っぽ兵士」",
                  "使命「神に仕える偶像」"
                  ],
            "T3":"",
            "N3":[
                  "工事中…"
                  ],
            "link":[
                    "不明"
                    ],
            "images": [
                        { "src": "../img/ikukyo/S1yoshiro.JPG", "alt": "二面図", "title": "二面図" }
                        ],
            "tags":["異空郷","女","髪色：黄","瞳色：オレンジ","身長：160～"]
        },
        {
            "id":"mioto",
            "img":"../img/ikukyo/mioto.webp",
            "name":"七神 美音",
            "nameEn":"Nanakami Mioto",
            "sex":"女",
            "age":"？",
            "height":"168cm",
            "first":"我、私",
            "second":"そなた、あなた",
            "details": [
                        "種族：妖獣(黒ヒョウ)",
                        "ポジション：寅丸 星",
                        "二つ名：財宝神の代理妖怪、富の終着点",
                        "能力：富を呼び込む程度の能力",
                        "主な活動場所：孟徳寺",
                        "危険度：低",
                        "人間友好度：高",
                        "嘘テーマ曲：黒豹の弁財天"
                        ],
            "overview": [
                        "孟徳寺に祀られている、弁財天の代理。長い間人の姿をとっていたため、獣の姿に戻れなくなってしまっている。孟徳寺の者たちのことは無条件で信頼している。",
                        "弁財天の代理としての職務はしっかりこなしており、仕事中の彼女は、他を圧倒しつつも惹きつけるオーラを放つ。ただ、素と違う態度をとるのは疲れるようで、仕事終わりの彼女は鬱陶しいほど甘えてくる。弁財天の使いであるパティの前では、絶対に素をさらさない……と彼女は決めているようだが、既にバレているようだ。",
                        "寺の仲間以外の者がいるときは、弁財天の代理らしく、威厳に満ちた態度をとる。それ以外の時は威厳のカケラもないほどデレデレで、仲間には「人慣れした黒猫」とまで言われる始末。",
                        "人間に受け入れられるように人の姿をとっているので、人間の耳もついている。化けるのが上手ではなかったため、獣耳もついたままになってしまったが、可愛いから良いか、と放置したようである。"
                        ],
            "voice":[
                        "「良い目だ、そうこなくては！」",
                        "「下賤な輩め、身の程を知るがいい」",
                        "「ははは！とくと見るがいい、八つ腕の財宝神の力を！」",
                        "「東雲の巫女じゃあないか。宗派変更でもしに来たのか？」",
                        "「縋るのは自由だが、邪な心が透けて見えているぞ」",
                        "「いいもん！帰れば皆がいるもんね！」",
                        "「お日様が気持ちい～、このまま寝ちゃおうかなぁ」",
                        "「私はただのヒョウだもーん。今は神でも代理でもないもーん」",
                        "「今日はもうお仕事終わりだから寝るの～！」"
                    ],
            "T1":"能力",
            "N1":[
                  "【富を呼び込む程度の能力】",
                  "財宝神である弁財天の力であり、彼女自身が身に着けた能力ではない。彼女がいる場所には、運命でもとから決まっていたかのように富が集まってくる。代わりにほかの者たちが貧しくなる、というわけではないようだ。"
                  ],
            "T2":"チャームカード",
            "N2":[
                  "財符「トレージャーレーザー」",
                  "財符「フォーチュンシンギュラリティ」",
                  "財符「三面の黒豹」",
                  "財神「サラスヴァティー」",
                  "財神「八本腕の財宝神」",
                  "宇賀神「十五童子」",
                  "七福「金色の宝船」"
                  ],
            "T3":"",
            "N3":[
                  "工事中…"
                  ],
            "link":[
                    "不明"
                    ],
            "images": [
                        { "src": "../img/ikukyo/S1mioto.JPG", "alt": "二面図", "title": "二面図" }
                        ],
            "tags":["異空郷","女","髪色：黒","瞳色：黄","身長：160～"]
        },
        {
            "id":"youka",
            "img":"../img/ikukyo/youka.webp",
            "name":"山姫 ヨウカ",
            "nameEn":"Yamahime Youka",
            "sex":"女",
            "age":"約200",
            "height":"170cm",
            "first":"私(わっち)",
            "second":"あんた、あなた",
            "details": [
                        "種族：山姥",
                        "ポジション：坂田 ネムノ",
                        "二つ名：アヤカシの義母、梅雨色の山姥",
                        "能力：怪力を持つ程度の能力",
                        "主な活動場所：物怪ノ御山",
                        "危険度：中",
                        "人間友好度：高",
                        "嘘テーマ曲：山麓のハイドレンジア"
                        ],
            "overview": [
                        "妖怪の山のほったて小屋に住む山姥。人をむやみに襲うことはなく、友好的に接する。ただし、鎌鼬だけは嫌っていて、お互いに不可侵条約を結んでいるようだ。",
                        "山の外から入ってきた人を自分の家に誘い、お手製の料理を振る舞ったりすることが好き。様々な種類の山菜が入った、彼女お手製の山菜鍋は絶品なのだとか。話すことも好きなので、客人が食べている間はずっと喋り続けている。なお、料理を残しても別に怒りはしないが、まったく手を付けなかったときは、包丁がキラリと光ったりする。相手が危険人物だと判断すると、出刃包丁を持ってどこまでも追いかける。",
                        "山姥となる前は巫女見習いだったため、現巫女の枇文と捺依のことは特別信頼している。東雲神社は遠いためか行くことは少ないが、伏見神社にはよく顔を出す。そこでもやはり、お手製の料理を振る舞っているようだ。",
                        "誰に対しても優しく接するおせっかいさん。冗談が好きで、笑顔で物騒なことを言い出すこともある。ノリのいい人を気にいることが多いが、もちろん反抗期な人にも世話を焼いてくれる。"
                        ],
            "voice":[
                        "「美味いならよかった！さぁまだまだあるぞ」",
                        "「解体して鍋の具にでもされたいのかえ？」",
                        "「あぁもう帰るのか？気を付けるのじゃぞ」",
                        "「たまには山の外にもでてみるもんじゃのう」",
                        "「なんじゃ迷うたのか。私の家に来るといい、とっておきをご馳走してやろう」",
                        "「久しぶりじゃのう枇文！元気そうで何より」",
                        "「今は素直にならんでもよい。まだずけずけと物申せる歳でもないしのう」",
                        "「山菜探しのコツでも教えてやろうか？」",
                        "「山の上はやはり気持ちいい、引っ越したいくらいじゃ」"
                    ],
            "T1":"能力",
            "N1":[
                  "【怪力を持つ程度の能力】",
                  "そのままの能力。その怪力は木を一本持ちあげるとも、小屋も持ち上げるとも言われるが、実際は不明。"
                  ],
            "T2":"チャームカード",
            "N2":[
                  "陽符「東西の朱い星」",
                  "刃符「ルーズレスナイフ」",
                  "刃符「出刃包丁二刀流」",
                  "怪力「怒りのツリースロー」"
                  ],
            "T3":"",
            "N3":[
                  "工事中…"
                  ],
            "link":[
                    "不明"
                    ],
            "images": [
                        { "src": "../img/ikukyo/S1youka.JPG", "alt": "二面図", "title": "二面図" }
                        ],
            "tags":["異空郷","女","髪色：青","瞳色：青","身長：170～"]
        },
        {
            "id":"kikyo",
            "img":"../img/ikukyo/kikyo.webp",
            "name":"楓葉 桔梗",
            "nameEn":"Kaedeba Kikyo",
            "sex":"女",
            "age":"？",
            "height":"165cm",
            "first":"私",
            "second":"あなた、あんた",
            "details": [
                        "種族：神",
                        "ポジション：秋 穣子",
                        "二つ名：秋色のファーマー",
                        "能力：実りをもたらす程度の能力",
                        "主な活動場所：物怪ノ御山",
                        "危険度：低",
                        "人間友好度：極高",
                        "嘘テーマ曲：色なき空の花姫神"
                        ],
            "overview": [
                        "豊穣を司る神様。豊穣神は他に有名な神が多いため、信仰をなかなか集められていない。それでも農作業を手伝ったり、作物の知識を教えたりと、人間のことが大好き。力が強くないため、誰に対してもフレンドリーに接する。ただ、農作物を意図的に枯らしたりするような輩には容赦がない。",
                        "憧れの豊穣神、クシナダヒメにあやかり、赤橙色の櫛を常備している。髪をいじるのが好きで、様々な髪型をした彼女を見ることができる。他の人の髪をいじるのも得意で、姉である水樹が一番の被害者。",
                        "料理はできるが、素材の味を大事にするため非常にシンプルで薄味のものが多い。"
                        ],
            "voice":[
                        "「あぁ～～！私たちの季節が今年もきたわ！」",
                        "「不作になっても知らないからね！」",
                        "「昨日も今日も明日も大雨…畑が大荒れだわ…」",
                        "「ふふふ～すごい髪型にしてあげる」",
                        "「今年はぼちぼちね、まぁ不作よりはいっか」",
                        "「好き嫌いをするなとは言わないけど、折角なら食べてよぉー美味しいから！」",
                        "「あー！キレイな髪ね、いじってもいい？」",
                        "「綺麗で儚くて、心が洗われるでしょ？もっと秋を好きになってよね」",
                        "「競争相手が多いのなんの。豊穣神も楽じゃないわ」"
                    ],
            "T1":"能力",
            "N1":[
                  "【実りをもたらす程度の能力】",
                  "秋に実る作物にのみ効果がある。超常的な力ではなく、彼女自身が頑張って育てているだけなので、天気などが極端だった年には不作になる場合もある。"
                  ],
            "T2":"チャームカード",
            "N2":[
                  "稔符「自然栽培と化学肥料」",
                  "稔符「豊穣感謝祭」",
                  "収穫「ハーベストカンペティション」"
                  ],
            "T3":"",
            "N3":[
                  "工事中…"
                  ],
            "link":[
                    "不明"
                    ],
            "images": [
                        { "src": "../img/ikukyo/S1kikyo.JPG", "alt": "二面図", "title": "二面図" }
                        ],
            "tags":["異空郷","女","髪色：黄","瞳色：オレンジ","身長：160～"]
        },
        {
            "id": "sakumaru",
            "img": "../img/ikukyo/sakumaru.webp",
            "name": "雲翳 朔丸",
            "nameEn": "Kumokage Sakumaru",
            "sex": "男",
            "age": "100以上",
            "height": "181cm",
            "first": "僕",
            "second": "きみ、あなた",
            "details": [
                  "種族：半人半妖",
                  "ポジション：森近 霖之助",
                  "二つ名：表裏対極な道具屋、分離したディフェクティブ",
                  "能力：影を裂く程度の能力",
                  "主な活動場所：影空堂",
                  "危険度：低",
                  "人間友好度：高"
            ],
            "overview": [
                  "魔女の森にある道具屋「影空堂(ようくうどう)」の店主。外に出ることはあまりなく、店の中で寝るか本を読んで過ごしている。異空郷や魔法などについての知識を豊富に持ち、それでもまだ学ぶことを続けている。道具の作製もお手の物で、店には自作の道具が並んでいたりする。また、夕星に九天炉を作って与えており、そのメンテナンスもやっている。",
                  "右目の視力がなく、死角となる右側に立たれることを嫌う傾向にある。片目でも距離感は掴めているらしいので、あまり不便はしていない。",
                  "人間の身体と影の身体をもち、それぞれが別の意識と人格を持っている。生物としては同一個体だが、人として見るなら別々の人物である。なにかと便利なことが多いようだが、人側も影側も「プライバシーの欠片もない」とそれぞれを酷評している。",
                  "影は基本「影」としてしか存在しないが、触れられるものとして人の形に具現化することもできる。ただし、妖力の消費が激しいようで、十分と経たないうちに人側が寝たり倒れたりしてしまうようだ。なお、影側は「影丸」と呼ばれることもあるとかないとか。",
                  "人側は争いを好まず、怒ることはめったにない。できる限り相手の意見を尊重しようとするが、商品の値切りなどについては絶対に譲らない。女性を相手にするときは、ちゃんと異性として対応する。ただし、恋愛対象としてはまったく見ないようだ。",
                  "影側は人側とは真反対な性格。強気で自信過剰な部分があり、思ったことはすぐ口に出す。あまりにも鈍感な人側に助言することもあるが、大体は意味が伝わらないので半ば呆れている。"
            ],
            "voice": [
                  "【人側】",
                  "「見たことない代物だな、大収穫だ」",
                  "「お客さま以外はお呼びじゃないよ」",
                  "「あー…だいぶ寝てたなぁ」",
                  "「なかなか良い本だったよ。読んでみるかい？」",
                  "「やぁいらっしゃい。きみも店のお客さんじゃないね？」",
                  "「あ、値下げはしないよ？値上げならいくらでもするけど」",
                  "「僕は位置を把握してるから散らかってはないよ」",
                  "「研究熱心なのはいいけど、ちゃんと寝なよ？夕星」",
                  "「来るのは拒まないよ。でもたまにはお客さんになったらどうだい？」",
                  "【影側】",
                  "「おいコラ商品を盗っていこうとするな。このクソ店主は寝てるが俺は起きて見てるぞ」",
                  "「お前みたいなのをバカって言うんだよバカ」",
                  "「なんだ？朔にイタズラするのか？俺も混ぜろ絶対楽しいから」",
                  "「ハハ！残念だがお前の拳は当たらない」",
                  "「起こしたいなら髪引っ張れば起きるぞ」"
            ],
            "T1": "能力",
            "N1": [
                  "【影を裂く程度の能力】",
                  "能力について聞かれたときに、その場しのぎで言ったもの。具体的な意味は特にないようだが、彼の影は他人の影に触れられるため、そのあたりから発想したものだと思われる。"
            ],
            "T2": "その他",
            "N2": [
                  "妖力が強いほうではなく、前述の性格も相まって戦うことはほぼない。少女たちの遊びである弾幕ごっこにも当然参加しないため、強いのか弱いのかは不明。",
                  "影空堂の中は商売する気が感じられないほど雑然としている。朔丸自身は物の置き場を把握しているらしい。"
            ],
            "T3": "",
            "N3": [
                  "工事中…"
            ],
            "link": [
                  "未確認"
            ],
            "images": [
                  {"src": "../img/ikukyo/S1sakumaru.JPG","alt": "二面図","title": "二面図"}
            ],
            "tags": ["異空郷","男","髪色：灰","瞳色：緑","身長：180～"]
      },
      {
            "id": "shemi",
            "img": "../img/ikukyo/shemi.webp",
            "name": "シェミィ",
            "nameEn": "Shemy",
            "sex": "女",
            "age": "4桁",
            "height": "167cm",
            "first": "私",
            "second": "あなた、あんた",
            "details": [
                  "種族：天使？",
                  "ポジション：封魔録四面中ボス(魔天使)",
                  "二つ名：地に堕ちた神の目、人間と交わる神の子",
                  "能力：見張る程度の能力",
                  "主な活動場所：魔境、聚落",
                  "危険度：高",
                  "人間友好度：高",
                  "嘘テーマ曲：救いの魔法～Admit me"
            ],
            "overview": [
                  "人間と、それの住む世界を監視する使命を負った天使の一人。名乗るときは天使であると高らかにうたうが、その性格と神への忠誠心の低さから堕天しかけている。黒く染まりつつある翼を見て指摘されることもあるようだが、本人は好きなことをやれるなら堕天してもいいらしい。",
                  "人間の娘が大好きで、見かけると必ず声をかける他、必要以上に構ったりプレゼントを贈ったりする。現在は枇文と夕星が特にお気に入りらしく、2人まとめて嫁に貰うと吹聴している。",
                  "基本的には誰に対しても優しいが、人間の娘に対しては顕著。ムカついたり怒ったりするとすぐに魔法をぶっぱなすため危険。魔法の腕は確かだが、感情的に使うことが多い。"
            ],
            "voice": [
                  "「可愛い子みつけちゃった～♪」",
                  "「なに？男に興味はないんだけど」",
                  "「手強いわね、フラれちゃった」",
                  "「どれをプレゼントしようかしら、反応が楽しみだわ」",
                  "「大丈夫。何も言わなくても全部見てたから分かるわよ」",
                  "「可愛い子は愛でたいし虐めたくなるものよ～」",
                  "「キレイな花だわ、プレゼントしたら喜んでくれるかしら」",
                  "「あなたに集まる悪い虫は私が全部殺してあげるわ」"
            ],
            "T1": "能力",
            "N1": [
                  "【見張る程度の能力】",
                  "人間と世界を監視するという使命によるもの。高所から見張ることで、どんな些細な出来事でも見逃さないという。"
            ],
            "T2": "チャームカード",
            "N2": [
                  "監符｢世を見下ろす者｣",
                  "監符｢争いの種｣",
                  "堕符｢グラウンドウォッチャー｣"
            ],
            "T3": "",
            "N3": [
                  "工事中…"
            ],
            "link": [
                  "未確認"
            ],
            "images": [
                  {"src": "../img/ikukyo/S1shemi.JPG","alt": "二面図","title": "二面図"}
            ],
            "tags": ["異空郷","女","髪色：赤","瞳色：緑","身長：160～"]
      },
      {
            "id": "dorofonia",
            "img": "../img/ikukyo/dorofonia.webp",
            "name": "ドロフォニア",
            "nameEn": "Δολοφονία",
            "sex": "女",
            "age": "4桁",
            "height": "159cm",
            "first": "ワタシ",
            "second": "アナタ",
            "details": [
                  "種族：神",
                  "ポジション：Elis",
                  "二つ名：死を与う瞳、Innocent murder",
                  "能力：争いをうむ程度の能力",
                  "主な活動場所：魔境",
                  "危険度：極高",
                  "人間友好度：中",
                  "嘘テーマ曲：乱戦～Promised death"
            ],
            "overview": [
                  "戦いを好み死体を愛する戦闘、殺戮の女神。生者が嫌いというわけではなく、どちらかといえば死体の方が好きなだけらしい。彼女が現れると高確率で争いが起こるため、平和主義者や力のない者からは疎まれたり嫌われたりしている。彼女自身はそれをどうとも思っていない様子。怒りっぽい人など、焚きつけやすい人に目をつけやすい。",
                  "戦うことによって得られる利益や名声、権力などにはまったく興味がなく、ただ純粋に戦うことを楽しんでおり、その暴れっぷりはときに狂戦士とまで称されるほど。これは彼女が戦闘時の狂乱を神格化した神ゆえであり、それ以外にもっともらしい理由は存在しない。",
                  "何も知らない子どものように好奇心旺盛で、面白そうなことにはもちろん面倒事にも首を突っ込んで事態を大きくする。決して物事の中心になることはなく、外野から煽ったり焚きつけたりするのみ。"
            ],
            "voice": [
                  "「単純ね、愚かね。焚き付けやすくていいわァ」",
                  "「ワタシも戦えないわけじゃないのよ？」",
                  "「あら残念。見込み違いだったみたいねェ」",
                  "「随分と楽しそうね。ワタシにも聞かせてちょうだい」",
                  "「ウフフ、アナタもワタシ好みのキレイな死体になってみる？」",
                  "「嫌っても拒んでもムダよォ。ワタシがいる時点で火はもう上がってるの」",
                  "「良い戦いっぷりだったわァ、これからも期待してるわよ」",
                  "「威勢は満点ね、さて実力はどうかしらァ？」",
                  "「良いわ良いわ！さァもっとアゲていくわよ！！」"
            ],
            "T1": "能力",
            "N1": [
                  "【争いをうむ程度の能力】",
                  "その場に不穏な空気を生み出したり、対象の心に渦巻く闘争心や不信感に火をつけることができる。精神に働きかける能力のため抗うことも可能だが、その場合は彼女自身が見境なく攻撃を始めることもあるため、目をつけられると戦闘を避ける術はほとんどない。"
            ],
            "T2": "チャームカード",
            "N2": [
                  "戦符「血塗れの武器」",
                  "戦符「死を運ぶ目」",
                  "戦符「ジェノサイド」",
                  "戦女神「都市の破壊者」",
                  "戦女神「衆多のキュドイモス」"
            ],
            "T3": "",
            "N3": [
                  "工事中…"
            ],
            "link": [
                  "未確認"
            ],
            "images": [
                  {"src": "../img/ikukyo/S1dorofonia.JPG","alt": "二面図","title": "二面図"}
            ],
            "tags": ["異空郷","女","髪色：灰","瞳色：赤","身長：150～"]
      },
      {
            "id": "touka",
            "img": "../img/ikukyo/toka.webp",
            "name": "灯華",
            "nameEn": "Toka",
            "sex": "女",
            "age": "？",
            "height": "164cm",
            "first": "私",
            "second": "あなた",
            "details": [
                  "種族：神",
                  "ポジション：神綺",
                  "二つ名：魔境の神、Devil's Mother Goddess",
                  "能力：魔力を与える程度の能力",
                  "主な活動場所：魔境",
                  "危険度：極高",
                  "人間友好度：中",
                  "嘘テーマ曲：神魔創世～The farthest genie"
            ],
            "overview": [
                  "魔境と、そこに住まうものを創り出した魔境の創造神(自称)。自分で創ったものには平等に愛を注いでいるが、言い換えれば平等に無慈悲でもある。人を1人壊してもまた創り直せばいいと考えている部分があるため、生死といった概念には全く興味がない。",
                  "自分以外の神のことは態度には出さないものの心の内では見下しており、笑顔のまま煽ったり喧嘩を売る結果になることもある。彼女は思ったことを言っているだけなので喧嘩を売っている気はない。たまに誰かに口を塞がれる。",
                  "おっとりしていて寛容的。地母神らしくおおらか。どこか抜けていたりポンコツだったりするが、彼女曰く半分は策略的なもの。今の姿は地母神としての姿らしく、本来はもっと神々しいとのこと。"
            ],
            "voice": [
                  "「今日はね、今日はね！とっても良いものできたのよ～」",
                  "「親に捨てられでもしたのかしら？躾がなってないわね」",
                  "「あら、あら。またやっちゃったわ…」",
                  "「子どもたちを見守ってるだけで幸せなのよ」",
                  "「お客様なら歓迎するけど…少し暴れすぎねぇ」",
                  "「人間の魔法とはさて、輝くだけのただの芸術作品なのかしら？」",
                  "「素質はあるんじゃない？もっと精進なさいな」",
                  "「あら、私の正体を知っても驚かないの」",
                  "「自分の家を荒らされて喜ぶなんて神でもありえないわ」"
            ],
            "T1": "能力",
            "N1": [
                  "【魔力を与える程度の能力】",
                  "読んで字のごとく、対象に自身の持つ魔力を分け与える能力。生きているものはもちろん、無機物にも魔力を与えることができる。魔境を創る際にも使用したと推測されるが、そこは秘密らしい。与える量によっては対象に牙をむく能力で、ごく普通の人間なら少量(彼女基準)でも身体が耐えきれず自我が崩壊したり、運が悪ければ死に至る可能性もある。"
            ],
            "T2": "チャームカード",
            "N2": [
                  "神域｢プレイズザロード｣",
                  "神域｢ワーシップザロード｣",
                  "神域｢グラウンドリフト｣",
                  "神域｢スペースリフト｣",
                  "地母神｢慈愛の風｣",
                  "魔術｢リトルデビル｣",
                  "魔術｢ストレンジデビル｣",
                  "灯火｢生命の灯り｣",
                  "藤花｢空を呑み込む華｣"
            ],
            "T3": "",
            "N3": [
                  "工事中…"
            ],
            "link": [
                  "未確認"
            ],
            "images": [{"src": "../img/ikukyo/S1touka.JPG", "alt": "二面図", "title": "二面図"}],
            "tags": [ "異空郷", "女", "髪色：紫", "瞳色：紫", "身長：160～" ]
      },
      {
            "id": "asahi",
            "img": "../img/ikukyo/asahi.webp",
            "name": "師子宮 旭",
            "nameEn": "Shishigu Asahi",
            "sex": "男",
            "age": "？",
            "height": "168cm",
            "first": "私",
            "second": "あなた",
            "details": [
                  "種族：妖怪",
                  "ポジション：易者",
                  "二つ名：海千山千のアストロロジスト",
                  "能力：未来を予測する程度の能力",
                  "主な活動場所：聚落",
                  "危険度：低",
                  "人間友好度：高"
            ],
            "overview": [
                  "聚落で主に人間相手に占いをしている妖怪。“十二宮の1人である獅子宮の眷属”を自称しているが真実は定かではない。宿曜占星術を得意とするが、西洋占星術も習得している。易やタロットカードなど、今現在の運勢を占うようなものもできなくはないが、精度はお察しとのこと。運勢を好転させるためのお守りなども販売している。占い自体は良心的な価格でやっており、場合によっては無料で占ってくれることもある。",
                  "独自の解釈に基づく占いについての研究成果や経過を綴った本を持っていたが、失くしてしまっている。なお、持ち主不明となったその本は妖魔本として藤牒屋に流れ着いている。本人は探すのを面倒くさがっており、もう一度検証を重ねつつ新たに本を綴っている。",
                  "普通の人間では仕組みが分からない商売のため、偽りの結果を伝えてお守りを高値で売りつける悪徳商法を行っていた。口達者でポーカーフェイスなため上手くいっていたようだが、空乾が妖怪化した事件の詳細を調べていた枇文によって(意図しない形で)悪事が暴かれ、問い詰められた後に制裁を喰らっている。その後は程々にしているようだが、定期的にバレては地面に埋められている。",
                  "悪事を暴かれる間接的な原因となった空乾とは、なんだかんだで仲良くしている。が、詐欺に引っ掛かりやすい人の見分け方を教えたり、ちゃっかり怪しいお守りを買わせていたりと悪友の関係に留まっている。",
                  "話し上手でノリがいい。話を振れば大体ノってくれる。相談されることにも慣れているので、ある程度仲を深めて誠実に対応してくれるようになれば、相談相手としては一級。ずる賢い部分があるため、不利益を被りそうな場合は巧みにかわしたり、自分に都合のいいように話をもっていくこともある。占い自体は好きでやっており、詐欺を始める前はどんな者相手でも無料で占っていたようだ。"
            ],
            "voice": [
                  "「ご贔屓にありがとうございます～」",
                  "「冷やかしと妨害はお断りですよ」",
                  "「うーん！見当違いだったかな」",
                  "「いやいや素敵な方だ、私も勉強させていただきましょう」",
                  "「真となるか偽となるかは、まぁあなた次第ですね」",
                  "「今なら大特価ですよ～自分の身のためにいかがです？」",
                  "「受け身じゃ来るものも来ませんよ。もっとグイグイいきましょう」",
                  "「お、あの方をよく見ていてください。典型的なカモですよ」",
                  "「待ってください今のは！今のは真実です！！嘘偽りなく！！」"
            ],
            "T1": "能力",
            "N1": [
                  "【未来を予測する程度の能力】",
                  "占星術によって運勢を占うことで、対象の辿る未来を予測する。信じるか信じないかはその人次第である。"
            ],
            "T2": "",
            "N2": [
                  "工事中…"
            ],
            "T3": "",
            "N3": [
                  "工事中…"
            ],
            "link": [
                  "未確認"
            ],
            "images": [{"src": "../img/ikukyo/S1asahi.JPG", "alt": "二面図", "title": "二面図"}],
            "tags": [ "異空郷", "男", "髪色：黒", "瞳色：黄", "身長：160～" ]
      },
      {
            "id": "hibami",
            "img": "../img/ikukyo/hibami.webp",
            "name": "野衾 ひばみ",
            "nameEn": "Nobusuma Hibami",
            "sex": "女",
            "age": "？",
            "height": "156cm",
            "first": "私",
            "second": "あんた",
            "details": [
                  "種族：野衾",
                  "ポジション：天火人ちやり",
                  "二つ名：火途に居座るグライダー",
                  "能力：火を吹く程度の能力",
                  "主な活動場所：地獄（前古血の池地獄）",
                  "危険度：低",
                  "人間友好度：中"
            ],
            "overview": [
                  "生き物の血を吸って生きている妖怪。木の実も食べるらしいが、そんな可愛らしいものは食べてられないと、血を好んで吸っている。始めこそ動物や人間を襲って血を吸っていたが、わざわざ誰かを襲うのも面倒になり、前古血の池地獄に引きこもるようになった。食に困らない場所のため非常に気に入っている様子。",
                  "嶺獣苑では、旧知の仲である角儺魎彦から、最近 前古血の池地獄に来たという窮奇隼焉の話を聞かされる。興味本位で彼女と出会い、面白いからと二つ返事で慾極同盟の傘下に加わった。",
                  "ただしその実態は、慾極同盟による地上支配を遅らせるために魎彦が送り込んだスパイで、実際には魎彦の部下ということになる。しかし、魎彦の目的などには興味がなく、そもそもやる気がなかったため、あまり積極的ではなかった。",
                  "魎彦が手を引いたあとは、スパイとして入ったことを隼焉に謝罪し、正式に慾極同盟の一員として加入した。"
            ],
            "voice": [
                  "「私が動く意味ないじゃ～んヤダァ」",
                  "「こんな良い場所他にないよ、あんたも住めば？」",
                  "「外に出れば血の気の多いやつばっか、ひえ～」",
                  "「陰謀とか興味ない……面倒くさそうだし」",
                  "「私からすればご馳走の池だもん」"
            ],
            "T1": "能力",
            "N1": [
                  "【火を吹く程度の能力】",
                  "食べた火を口から吹き出す。火は溜められるが自分で生み出すことはできないため、溜めているものがなくなった場合は補給する必要がある。"
            ],
            "T2": "チャームカード",
            "N2": [
                  "火食「ブラッドファイア」"
            ],
            "T3": "補足",
            "N3": [
                  "工事中…"
            ],
            "link": [
                  "未確認"
            ],
            "images": [{"src": "../img/ikukyo/S1hibami.webp", "alt": "二面図", "title": "二面図"},
            {"src": "../img/ikukyo/S2hibami.webp", "alt": "二面図（上着なし）", "title": "二面図（上着なし）"}],
            "tags": [ "異空郷", "女", "髪色：茶", "瞳色：赤", "身長：150～" ]
      }
      ]
    }
  ]
}

